function wal1() {
	alert("Это пока-что не работает, ждите новое обновление Блоп ОС Мобайл!");
};

function wal2
() {
	alert("Это пока-что не работает, ждите новое обновление Блоп ОС Мобайл!");
};

function wal3
() {
	alert("Это пока-что не работает, ждите новое обновление Блоп ОС Мобайл!");
};

function wal4
() {
	alert("Это пока-что не работает, ждите новое обновление Блоп ОС Мобайл!");
};

function wal5
() {
	alert("Это пока-что не работает, ждите новое обновление Блоп ОС Мобайл!");
};

function wal6
() {
	alert("Это пока-что не работает, ждите новое обновление Блоп ОС Мобайл!");
};

function wal7
() {
	alert("Это пока-что не работает, ждите новое обновление Блоп ОС Мобайл!");
};

function wal8
() {
	alert("Это пока-что не работает, ждите новое обновление Блоп ОС Мобайл!");
};

